IDEA Open Model
CheckMember1D Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CheckMember1D()
Public Sub New
See Also
Reference
CheckMember1D Class
IdeaRS.OpenModel.Model Namespace